#version: 0.2
i n
Ġ t
Ġ a
a c
e l
e n
e r
T h
a l
a in
c o
e x
g en
m o
o n
r ain
t i
t er
Ġ b
Ġ s
Ġ in
Ġ Th
Ġ co
Ġt rain
A r
a g
a n
a r
a s
a ti
c e
c i
d e
d el
e b
e o
e s
f i
f t
f ac
f as
g h
g u
h r
h el
i l
i s
i gen
k en
l e
l an
l igen
m p
m al
n d
o s
o u
o ft
p s
p u
p eo
p le
p os
r pu
t el
u il
w ar
w eb
Ġ ex
Ġ gen
Ġ mo
Ġ on
Ġ de
Ġ fas
Ġ hel
Ġ lan
Ġ peo
Ġ web
in g
in y
Ġt ex
Ġt hr
Ġt iny
Ġa nd
ac t
ac ken
er ati
ti fi
ter fac
Ġb uil
Ġb acken
Ġs mal
Ġs oft
Ġin tel
Ġin terfac
ĠTh e
ĠTh is
Ġco mp
Ġco rpu
Ġtrain s
Ġtrain ing
Ar tifi
ag e
ci al
gu age
ligen ce
ou gh
pos es
war e
Ġex poses
Ġgen erati
Ġmo del
Ġde mo
Ġfas ter
Ġhel ps
Ġlan guage
Ġpeo ple
Ġtex t
Ġthr ough
Ġbuil d
Ġbacken d
Ġsmal l
Ġsoft ware
Ġintel ligence
Ġinterfac e
Ġcomp act
Ġcorpu s
Artifi cial
Ġgenerati on
Ġ Artificial
