{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"ВЎ":98,"Вў":99,"ВЈ":100,"ВӨ":101,"ВҘ":102,"ВҰ":103,"В§":104,"ВЁ":105,"В©":106,"ВӘ":107,"В«":108,"В¬":109,"В®":110,"ВҜ":111,"В°":112,"Вұ":113,"ВІ":114,"Ві":115,"Вҙ":116,"Вө":117,"В¶":118,"В·":119,"Вё":120,"В№":121,"Вә":122,"В»":123,"Вј":124,"ВҪ":125,"Вҫ":126,"Вҝ":127,"ГҖ":128,"ГҒ":129,"ГӮ":130,"Гғ":131,"Г„":132,"Г…":133,"ГҶ":134,"ГҮ":135,"ГҲ":136,"Гү":137,"ГҠ":138,"ГӢ":139,"ГҢ":140,"ГҚ":141,"ГҺ":142,"ГҸ":143,"Гҗ":144,"Г‘":145,"Г’":146,"Г“":147,"Г”":148,"Г•":149,"Г–":150,"Г—":151,"Гҳ":152,"Гҷ":153,"Гҡ":154,"Гӣ":155,"Гң":156,"Гқ":157,"Гһ":158,"Гҹ":159,"Г ":160,"ГЎ":161,"Гў":162,"ГЈ":163,"ГӨ":164,"ГҘ":165,"ГҰ":166,"Г§":167,"ГЁ":168,"Г©":169,"ГӘ":170,"Г«":171,"Г¬":172,"Гӯ":173,"Г®":174,"ГҜ":175,"Г°":176,"Гұ":177,"ГІ":178,"Гі":179,"Гҙ":180,"Гө":181,"Г¶":182,"Г·":183,"Гё":184,"Г№":185,"Гә":186,"Г»":187,"Гј":188,"ГҪ":189,"Гҫ":190,"Гҝ":191,"ДҖ":192,"ДҒ":193,"ДӮ":194,"Дғ":195,"Д„":196,"Д…":197,"ДҶ":198,"ДҮ":199,"ДҲ":200,"Дү":201,"ДҠ":202,"ДӢ":203,"ДҢ":204,"ДҚ":205,"ДҺ":206,"ДҸ":207,"Дҗ":208,"Д‘":209,"Д’":210,"Д“":211,"Д”":212,"Д•":213,"Д–":214,"Д—":215,"Дҳ":216,"Дҷ":217,"Дҡ":218,"Дӣ":219,"Дң":220,"Дқ":221,"Дһ":222,"Дҹ":223,"Д ":224,"ДЎ":225,"Дў":226,"ДЈ":227,"ДӨ":228,"ДҘ":229,"ДҰ":230,"Д§":231,"ДЁ":232,"Д©":233,"ДӘ":234,"Д«":235,"Д¬":236,"Дӯ":237,"Д®":238,"ДҜ":239,"Д°":240,"Дұ":241,"ДІ":242,"Ді":243,"Дҙ":244,"Дө":245,"Д¶":246,"Д·":247,"Дё":248,"Д№":249,"Дә":250,"Д»":251,"Дј":252,"ДҪ":253,"Дҫ":254,"Дҝ":255,"ЕҖ":256,"ЕҒ":257,"ЕӮ":258,"Еғ":259,"in":260,"Д t":261,"Д a":262,"ac":263,"el":264,"en":265,"er":266,"Th":267,"al":268,"ain":269,"co":270,"ex":271,"gen":272,"mo":273,"on":274,"rain":275,"ti":276,"ter":277,"Д b":278,"Д s":279,"Д in":280,"Д Th":281,"Д co":282,"Д train":283,"Ar":284,"ag":285,"an":286,"ar":287,"as":288,"ati":289,"ce":290,"ci":291,"de":292,"del":293,"eb":294,"eo":295,"es":296,"fi":297,"ft":298,"fac":299,"fas":300,"gh":301,"gu":302,"hr":303,"hel":304,"il":305,"is":306,"igen":307,"ken":308,"le":309,"lan":310,"ligen":311,"mp":312,"mal":313,"nd":314,"os":315,"ou":316,"oft":317,"ps":318,"pu":319,"peo":320,"ple":321,"pos":322,"rpu":323,"tel":324,"uil":325,"war":326,"web":327,"Д ex":328,"Д gen":329,"Д mo":330,"Д on":331,"Д de":332,"Д fas":333,"Д hel":334,"Д lan":335,"Д peo":336,"Д web":337,"ing":338,"iny":339,"Д tex":340,"Д thr":341,"Д tiny":342,"Д and":343,"act":344,"acken":345,"erati":346,"tifi":347,"terfac":348,"Д buil":349,"Д backen":350,"Д smal":351,"Д soft":352,"Д intel":353,"Д interfac":354,"Д The":355,"Д This":356,"Д comp":357,"Д corpu":358,"Д trains":359,"Д training":360,"Artifi":361,"age":362,"cial":363,"guage":364,"ligence":365,"ough":366,"poses":367,"ware":368,"Д exposes":369,"Д generati":370,"Д model":371,"Д demo":372,"Д faster":373,"Д helps":374,"Д language":375,"Д people":376,"Д text":377,"Д through":378,"Д build":379,"Д backend":380,"Д small":381,"Д software":382,"Д intelligence":383,"Д interface":384,"Д compact":385,"Д corpus":386,"Artificial":387,"Д generation":388,"Д Artificial":389}